Repository: common-repository/next-previous-products-for-woocommerce-free
Catalog: languages/next-previous-product-woocommerce-free-*.po
Languages: es_es

source: Next / Previous Product Free
es_es: Anterior / Siguiente Producto Free

source: NEXT / PREVIOUS PRODUCT FOR WOOCOMMERCE - FREE
es_es: PRODUCTO ANTERIOR / SIGUIENTE PARA WOOCOMMERCE - FREE

source: Note: Advanced customization options are not available in free version. <a style="color:red;" href="http://starblank.com/nssw" target="_BLANK">-You can get the premium version here-</a>
es_es: Nota: Las opciones avanzadas de personalización no están disponibles en la versión gratuíta. <a style="color:red;" href="http://starblank.com/nssw" target="_BLANK">-Puedes obtener la version Premium aquí-</a>

source: Next Previous Products for Woocommerce FREE
es_es: Anterior y Siguiente Producto para Wocommerce Free

source: This free plugin shows next and previous product links in product view
es_es: Este plugin gratuíto muestra el producto anterior y siguiente en la vista de producto

source: starblank.com
es_es: http://starblank.com/nssw

source: Enabled
es_es: Activado

source: Text color
es_es: Color del texto

source: Use product title
es_es: Usar nombre del producto

source: Location
es_es: Posición

source: Over the product
es_es: Sobre el producto

source: Applies to
es_es: Aplica a

source: Same category
es_es: Misma categoría

source: Arrow options
es_es: Opciones de las flechas

source: Show default arrows
es_es: Usar flechas por defecto

source: Use product image
es_es: Usar imagen del producto

source: Text size (in px)
es_es: Tamaño del texto en px

source: Custom CSS
es_es: Css personalizado
